const Business = () => {
  return (
    <div>
      <div>১. রাজস্ব অনুমান</div>
      <div>২. ব্যয়ের হিসাব</div>
      <div>৩. নগদ প্রবাহের বিবৃতি Cash Flow Statement</div>
      <div>৪. লাভ ক্ষতির বিবৃতি P&L or Profit and Loss Statement</div>
      <div>৫. ব্রেক ইভেন বিশ্লেষণ</div>
      <div>৬. প্রয়োজনীয় মূলধন</div>
      <div>৭. বিনিয়োগের উপর আনুমানিক রিটার্ন ROI Return on Investment</div>
      <div>৮. ব্যবসার অনিশ্চিত পরিস্থিতিতে পরিকল্পনা</div>
      <div>৯. টাইমলাইন</div>
      <div>১. Bootstraping বা আত্ম কর্মসংস্থান</div>
      <div>২. Crowd Funding: https://oporajoy.org/</div>
      <div>৩. Angel Investors: bdangels.com</div>
      <div>৪. Venture capital Incubator: yyventure</div>
      <div>
        ৫. প্রতিযোগিতা হতে প্রাপ্ত পুরষ্কারের অর্থ: রবি আর ভেঞ্চার, বাংলালিংক
        আইটি ইনকিউবেটর, স্টার্টআপ বাংলাদেশ, আইডিয়া প্রজেক্ট, ফাউন্ডার্স ভ্যালি,
      </div>
      <div>৬. ব্যাংক:</div>
      <div>৬.১ এসএমই ফাউন্ডেশন আইডিএলসি, স্টার্টআপ লোন: ২৫ লাখ, সময়: ৫ বছর</div>
      <div>
        ৬.২ কর্মসংস্থান ব্যাংক: বিনা জামানতে ২ লাখ মিউচুয়াল ট্রাস্ট ব্যাংক: ৫০
        লাখ, বিনা জামানতে ৫ লাখ, ব্যবসার বয়স ১ বছর।
      </div>
      <div>৬.৩ আইএফআইসি, ওমেন অন্ট্রাপ্রেনর লোন, ব্যবসার বয়স ২ বছর</div>
      <div>
        ৬.৪ বাংলাদেশ ব্যাংক: ইক্যুইটি ও টার্ম লোন, সফটওয়্যার, ফুড প্রসেসিং,
        এ্যাগ্রোবেইজড ইন্ডাস্ট্রি
      </div>
      <div>
        ৬.৫ আইডিএলসি উদ্ভাবন লোন: সর্বনিম্ন ৫ লাখ, ইনসিকিউরড লোন ২৫ লাখ,
        সর্বোচ্চ ১ কোটি, সময় ১৩-৬০ মাস, পুরুষ উদ্যোক্তার অভিজ্ঞতা: ২ বছর, নারী
        উদ্যোক্তার অভিজ্ঞতা: ১ বছর উদ্যোক্তার বয়স: ২০-৬০ বছর
      </div>

      <div>৭. ক্ষুদ্র ঋণ:</div>
      <div></div>
      <div></div>
      <div></div>
    </div>
  );
};

export default Business;
